@extends('template')
@section('title')
    Портал: sam.gpp.kz
@endsection

@section('content')
    <div class="card glass">
        <div class="card-body">
            <div class="row">
                <div class="col-md-4">
                    <b>Зачем нужна сертификация по стандарту GPP?</b>
                    <ul class="pl-3">
                        <li>Для подтверждения соблюдения нормативных актов.</li>
                        <li>Для подтверждения качества лекарственных средств.</li>
                        <li>Для обеспечения безопасности и защиты потребителей.</li>
                        <li>Для оценки надежности Вашей аптеки клиентами.</li>
                    </ul>
                </div>
                <div class="col-md-4">
                    <b>Как Вам в этом поможет портал <u>SamGPP.kz</u></b>
                    <ul class="pl-3">
                        <li>Портал SamGPP.kz разработан ведущими специалистами в области внедрения стандартов GxP и представляет собой комплексный инструмент для самостоятельного понимания и внедрения Надлежащей Аптечной Практики.</li>
                        <li>Портал включает все требования предъявляемые к аптеке и досконально описывает их соблюдение с наглядными примерами.</li>
                        <li>В портале можно скачать все необходимые СОПы и формы записей с конкретными шаблонами их заполнения.</li>
                    </ul>
                </div>
                <div class="col-md-4">
                    <b>Полезная информация</b>
                </div>
            </div>
        </div>
    </div>
@endsection